
/* Class = "NSWindow"; title = "Paneel"; ObjectID = "45"; */
"45.title" = "Paneel";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. De feitelijke copyrighttekst staat in LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. De feitelijke copyrighttekst staat in LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Colofon"; ObjectID = "55"; */
"55.title" = "Colofon";

/* Class = "NSButtonCell"; title = "Licentieovereenkomst"; ObjectID = "57"; */
"57.title" = "Licentieovereenkomst";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "75"; */
"75.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Evaluatieversie"; ObjectID = "81"; */
"81.title" = "Evaluatieversie";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. De feitelijke copyrighttekst staat in LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. De feitelijke copyrighttekst staat in LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Colofon"; ObjectID = "95"; */
"95.title" = "Colofon";

/* Class = "NSButtonCell"; title = "Licentieovereenkomst"; ObjectID = "96"; */
"96.title" = "Licentieovereenkomst";
